[
  {
    "name": "STEVE AOKI'S CAKE PARTY",
    "slug": "steve-aoki-s-cake-party-yoo",
    "description": "Be prepared for a visual spectacle with state-of-the-art lighting and mesmerizing visuals that will transport you to another dimension. It's a party that will leave you breathless and craving for more! Don't miss out on this epic night of music, celebration, and indulgence. 'Steve Aoki's Cake Party' is set to be the event of the year, and tickets are flying off the shelves! Stay tuned for more surprises and updates as we count down to this spectacular night. Secure your spot and let's make memories together at the party of a lifetime! ",
    "excerpt": "Get ready to elevate your party experience to a whole new level at 'Steve Aoki's Cake Party' – the ultimate celebration of music, sweets, and unforgettable moments, starring none other than the legendary DJ Steve Aoki!  ",
    "price": 777000,
    "tags": [
      "music",
      "fest",
      "concert"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231114103230_6552ea4e55d52.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231114103230_6552ea4e55d52.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Didangdutin Fest",
    "slug": "didangdutin-fest",
    "description": "Didangdutin fest adalah sebuah event konser musik yang mencoba menawarkan rasa yang berbeda dari sebuah konser musik. Sengaja dirancang untuk memberikan pengalaman yang berbeda dari sebuah konser untuk memuaskan sense of art penikmat musik Indonesia, tentunya dengan line up yang keren, Band Band papan atas Indonesia.",
    "excerpt": "Didangdutin fest adalah sebuah event konser musik yang mencoba menawarkan rasa yang berbeda dari sebuah konser musik.",
    "price": 169000,
    "tags": [
      "konserwali",
      "tiketkonserdewa",
      "konsertifex",
      "konserfeelkoplo",
      "konserdidangdutin"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231101165156_65421fbc87998.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231101165156_65421fbc87998.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "KONSER KEMANUSIAAN UNTUK GAZA",
    "slug": "konser-kemanusiaan-untuk-gaza-yiud",
    "description": "Bahwa sesungguhnya Kemerdekaan itu ialah hak segala bangsa dan oleh sebab itu, maka penjajahan di atas dunia harus dihapuskan, karena tidak sesuai dengan perikemanusiaan dan perikeadilan. Pembantaian massal secara sistematis terhadap satu suku bangsa (genosida) yang dilakukan oleh Israel hingga kini di Jalur Gaza, Palestina telah menjadi tragedi kemanusiaan teramat panjang yang sangat memilukan.",
    "excerpt": "Bahwa sesungguhnya Kemerdekaan itu ialah hak segala bangsa dan oleh sebab itu, maka penjajahan di atas dunia harus dihapuskan, karena tidak sesuai dengan perikemanusiaan dan perikeadilan",
    "price": 100000,
    "tags": [
      "mbloc",
      "donasi",
      "kemanusiaan",
      "Gaza",
      "Palestina"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231115162649_65548ed9b5be1.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231115162649_65548ed9b5be1.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "RAN The Sweet Seventeen Show",
    "slug": "ran-the-sweet-seventeen-show_VUbP",
    "description": "Akhirnya nyentuh umur 17 tahun! Tetap muda, bersemangat, dan penuh warna. RAN akan merayakan malam Sweet Seventeen dengan pertunjukan penuh kejutan. Energi baru mereka akan menghidupkan kembali memori indah yang pernah tercipta, kapanpun itu. Ayo rayakan bersama",
    "excerpt": "Akhirnya nyentuh umur 17 tahun! Tetap muda, bersemangat, dan penuh warna.",
    "price": 575000,
    "tags": [
      "concert",
      "RAN",
      "birthday",
      "music"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231028065542.png",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231028065542.png"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "GONDOLA ANCOL",
    "slug": "gondola-ancol_49UY1",
    "description": "Gondola Ancol merupakan sarana rekreasi kereta gantung pertama di Indonesia yang menggunakan komputerisasi teknologi tinggi dengan sistem kontrol dan keamanan tercanggih. Terletak di dalam area rekreasi Taman Impian Jaya Ancol petualangan terbang bersama Ancol Gondola akan memberikan memori yang sangat mengesankan. Selama perjalanan kamu dapat menikmati keindahan teluk Jakarta dan sarana rekreasi lainnya di Ancol dari ketinggian 21 meter di atas permukaan laut. Menakjubkan bukan! Kereta Gantung Ancol ini memiliki 37 unit kereta/cabin yang dapat menampung 6 orang dewasa per cabin.",
    "excerpt": "Gondola Ancol merupakan sarana rekreasi kereta gantung pertama di Indonesia yang menggunakan komputerisasi teknologi tinggi dengan sistem kontrol dan keamanan tercanggih.",
    "price": 58000,
    "tags": [
      "holiday",
      "ancol",
      "vacation",
      "gondola"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20210713121124.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20210713121124.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Ice Skating @BX Rink Bintaro Jaya",
    "slug": "ice-skating-bx-rink-bintaro-jaya_419UU",
    "description": "With the size of 1,320 m2, BX Rink will offer you a great Xperience on ice. Enjoy your time with the finest ice skating rink in Indonesia, with our sophisticated sound and lights system will accompany your time. We have a Penguin Skating Aid to guide your kids and introductory lessons for beginners.",
    "excerpt": "With the size of 1,320 m2, BX Rink will offer you a great Xperience on ice.",
    "price": 85000,
    "tags": [
      "holiday",
      "snow",
      "iceskating",
      "winter"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20211029070059.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20211029070059.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "SPH Annual Christmas Market",
    "slug": "sph-annual-christmas-market_yyv",
    "description": "At the end of every year, the SPH Parents Group holds an annual Christmas Market, the largest parent organized event for the year. This event aims togather the SPH Community, to celebrate Christmas as a community, as well as raise funds for a charitable cause.This year Christmas Market is held by collaboration of SPH Lippo Village and SPH Kemang Village Parents Groups.",
    "excerpt": "At the end of every year, the SPH Parents Group holds an annual Christmas Market, the largest parent organized event for the year.",
    "price": 50000,
    "tags": [
      "SPHChristmasMarket",
      "SPHChristmasMusical"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231114114549_6552fb7dbf158.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231114114549_6552fb7dbf158.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Nevertheless : A broken Beauty",
    "slug": "nevertheless-a-broken-beauty-vuy91",
    "description": "Amidst life’s lows and shattered pieces, remember, God stands with you. He completes, heals, and renews your heart, transforming brokenness into a beautiful story. Embrace ‘Nevertheless: A Broken Beauty.’♥️",
    "excerpt": "Get ready for an unforgettable Christmas Youth Festival with CLCC’s Stand Out Generation!",
    "price": 30000,
    "tags": [
      "college",
      "teens",
      "CLCC"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231101172013_6542265da4ae6.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231101172013_6542265da4ae6.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Night of The Champions",
    "slug": "closingligaprasmul2023",
    "description": "LIGA PRASMUL merupakan acara tahunan di bawah naungan Divisi Sports Student Board Universitas Prasetiya Mulya berupa kompetisi olahraga dan musik internal. LIGA PRASMUL 2023 telah berjalan dari bulan November hingga Desember yang pada akhirnya membawa kita menuju Closing sebagai puncak acara. Closing LIGA PRASMUL 2023 hadir sebagai bentuk apresiasi kepada seluruh peserta dan panitia serta awarding night untuk para pemenang kompetisi. Highlight yang tidak boleh dilewatkan pada Closing kali ini adalah special performance dari Red n’ Friends, Arash Buana, dan Jaz! Selain itu, berbagai tenants F&B dan sponsor akan turut memeriahkan acara.",
    "excerpt": "LIGA PRASMUL merupakan acara tahunan di bawah naungan Divisi Sports Student Board Universitas Prasetiya Mulya berupa kompetisi olahraga dan musik internal.",
    "price": 55000,
    "tags": [
      "concert",
      "liga",
      "closingceremony"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231209102906_6573df02b5fe0.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231209102906_6573df02b5fe0.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "1 Day Tour of Bali Temples",
    "slug": "1-day-tour-of-bali-temples_yjf",
    "description": "Bali Full-Day to Exploring The Most Popular Bali Temples Tour is one of the most famous tour packages that we created to explore the famous temples in Bali Island. The tour will be start from your hotel then we will take you to visiting Kehen Temple, this temple enshrines three gods : Shiva, Brahma and Vishnu of Hinduism.",
    "excerpt": "Bali Full-Day to Exploring The Most Popular Bali Temples Tour is one of the most famous tour packages",
    "price": 1450000,
    "tags": [
      "indonesia",
      "trip",
      "tour",
      "liburan",
      "pariwisata"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231203202459_656c81ab1b446.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231203202459_656c81ab1b446.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Men I Trust Asia Tour 2023 - Plainsong Live",
    "slug": "men-i-trust-asia-tour-2023-plainsong-live_Db944",
    "description": "We are thrilled to announce that Men I Trust will be holding a show in Jakarta for the release of their newest and fourth album, “The Untourable Album,” as part of their Asia & Oceania Tour 2023. Founded in 2014, Men I Trust is an indie dance band composed of Jessy, Dragos, and Emma. Their sound often mixes dreamy melodies with wistful chords and low-key dance grooves. The group started working on their new album amidst the global lockdown and did not expect to be able to tour the songs. They wrote freely, as if suspended in time with no external attachments, and without necessarily intending to play their new songs live. It looks like the “Untourable Album” will be tourable after all! See them in real life this March in the GBK Basketball Hall Senayan, Jakarta.",
    "excerpt": "We are thrilled to announce that Men I Trust will be holding a show in Jakarta for the release of their newest and fourth album, “The Untourable Album,” as part of their Asia & Oceania Tour 2023.",
    "price": 500000,
    "tags": [
      "concert",
      "tour",
      "menitrust"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20230110032047.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20230110032047.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Efek Rumah Kaca: Rimpang Concert - Plainsong Live",
    "slug": "efek-rumah-kaca-rimpang-concert-plainsong-live_U3bYg",
    "description": "A special show experience by Efek Rumah Kaca to celebrate the launch of their newest album, Rimpang, with a performance set running over 150 minutes that includes songs throughout their two-decade career. Efek Rumah Kaca (English: Greenhouse Effect) is an Indonesian indie rock band, formed in 2001. The band consists of Cholil Mahmud (lead vocal, guitar), Airil Poppie Nur Abadiansyah (back vocals, bass), Reza Ryan (guitar, back vocals) and Akbar Bagus Sudibyo (drum, back vocals). With beautifully crafted lyrics, powerful melodies and rich arrangements, elevated by Cholil Mahmuds pristine and haunting vocals, Efek Rumah Kaca is a powerhouse in the Indonesian independent scene. They are known for their satirical and thought-provoking lyricsusually concerning politics or everyday society. They have released five albums, Efek Rumah Kaca (2007), Kamar Gelap (2008), Sinestesia (2015), Jalan Enam Tiga (2020) and the most recent being Rimpang (2022).",
    "excerpt": "A special show experience by Efek Rumah Kaca to celebrate the launch of their newest album, Rimpang, with a performance set running over 150 minutes that includes songs throughout their two-decade career.",
    "price": 318000,
    "tags": [
      "concert",
      "music",
      "efekrumahkaca",
      "rimpang"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20230527104325.png",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20230527104325.png"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Kevin Morby: Live in Jakarta - Plainsong Live",
    "slug": "kevin-morby-live-in-jakarta-plainsong-live_V439D",
    "description": "American singer-songwriter Kevin Morby is heading to Jakarta this October! A former member of folk rock band Woods as well as The Babies, Morby is now touring with his seventh solo studio album This Is A Photograph. Kevin Morby writes (and records, and imagines) at an almost incomparable clip, and his most recent album, This Is A Photograph, studies life, time and mortality through myriad lenses. Here, Morby returns to his landmark album's bottomless themes with new wisdom, new imagination, and the winking, looping callbacks that tie his full body of work together in uniquely special ways.",
    "excerpt": "A special show experience by Efek Rumah Kaca to celebrate the launch of their newest album, Rimpang, with a performance set running over 150 minutes that includes songs throughout their two-decade career.",
    "price": 380000,
    "tags": [
      "concert",
      "music",
      "kevinmorby",
      "jakarta"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20230921113955.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20230921113955.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Joyland Sessions: Kamaal Williams Live at Zodiac",
    "slug": "joyland-sessions-kamaal-williams-live-at-zodiac_yIb4",
    "description": "A Joyland pre-party in collaboration with Zodiac. Joyland Sessions Live at Zodiac presents an intimate experience featuring a live gig by jazz visionary Kamaal Williams. With a musical range that spans decades, Kamaal Williams’ signature blend of retro jazz sensibilities and electronic influences combine the past with a cool contemporary atmosphere.",
    "excerpt": "A Joyland pre-party in collaboration with Zodiac. Joyland Sessions Live at Zodiac presents an intimate experience featuring a live gig by jazz visionary Kamaal Williams.",
    "price": 240000,
    "tags": [
      "concert",
      "music",
      "zodiac",
      "kamaalwilliams"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20220923024458.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20220923024458.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "FKJ Asia Tour 2023 - Plainsong Live",
    "slug": "fkj-asia-tour-2023-plainsong-live_Dbx3",
    "description": "French House musician, producer, and multi-instrumentalist FKJ is set to perform in Jakarta as part of his 2023 Asia Tour. French Kiwi Juice, or FKJ for short, is the moniker of Vincent Fenton. An accomplished artist of the Parisian electronic scene, FKJ has been described as a pioneer and one of the flag bearers of the new French House musical genre. Trained as a sound engineer for the cinema while at the same time being a self-taught musician, his stage reputation has soared thanks to the driving rhythms and dazzling improvisation that characterize his live sets. FKJ recently released his latest album V I N C E N T in 2022, which once again highlights the ethereal and peaceful sound elements that he is well known for.",
    "excerpt": "French House musician, producer, and multi-instrumentalist FKJ is set to perform in Jakarta as part of his 2023 Asia Tour.",
    "price": 898000,
    "tags": [
      "concert",
      "music",
      "fkj",
      "asiatour"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20221229071628.png",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20221229071628.png"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Joyland Sessions: Mildlife - Joyland After-Party",
    "slug": "joyland-sessions-mildlife-joyland-after-party_y8h",
    "description": "A Joyland after-party in collaboration with Aksara Records at Cork&Screw Country Club, featuring sonic voyagers Mildlife, along with Ali and Kurosuke. From word-of-mouth sensation to two-time winner of the ARIA Music Award, Melbourne-based band Mildlife explores a psychedelic mix of jazz, krautrock, and smooth electronica. To listeners, their music fulfills the cosmic fantasy of jamming aboard a retro-futuristic spacecraft as it glides through space. Are you coming with us",
    "excerpt": "A Joyland after-party in collaboration with Aksara Records at Cork&Screw Country Club, featuring sonic voyagers Mildlife, along with Ali and Kurosuke.",
    "price": 489000,
    "tags": [
      "concert",
      "music",
      "joyland",
      "mildlife"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231123105627.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231123105627.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "JOYLAND JAKARTA 2023",
    "slug": "joyland-jakarta-2023_UgbgD",
    "description": "Music and arts festival held outdoors in open green space. Three days of live music, comedy, film, workshops, and marketplace across different areas of the venue. A multisensory festival that collaborates with artists in various creative fields",
    "excerpt": "Music and arts festival held outdoors in open green space",
    "price": 758000,
    "tags": [
      "concert",
      "music",
      "joyland",
      "2023"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231123105627.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231123105627.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "JAMES ARTHUR SOUTHEAST ASIA TOUR 2023",
    "slug": "james-arthur-southeast-asia-tour-2023_Vbc44",
    "description": "As one of the world’s biggest streaming artists with over 38 million monthly listeners on Spotify alone, the talented singer for its hit singles includes the newest global hit “Cars Outside,” is finally back to Indonesia for James Arthur Southeast Asia Tour 2023. Be ready to sing out loud to your favorite songs, putting your hands up in the air at James Arthur Southeast Asia Tour 2023 that will be held on Friday December 1, 2023 at The Kasablanka at 8.00 PM. Don't miss the chance to be part of his tour and secure your tickets now !",
    "excerpt": "As one of the world’s biggest streaming artists with over 38 million monthly listeners on Spotify alone, the talented singer for its hit singles includes the newest global hit “Cars Outside,” is finally back to Indonesia for James Arthur Southeast Asia Tour 2023.",
    "price": 1280000,
    "tags": [
      "concert",
      "music",
      "jamesarthur",
      "carsoutside",
      "tour"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20230926043807.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20230926043807.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Pesta Tahun Baru",
    "slug": "pesta-tahun-baru_ySDD",
    "description": "Pesta Tahun Baru adalah perayaan pergantian tahun persembahan Jakarta International Expo dan Boss Creator. Diselenggarakan selama 2 hari di Hall B3 & C3 Jiexpo. Sambut tahun yang baru dengan hati riang gembira. Bernyanyi bersama di Pesta Tahun Baru!",
    "excerpt": "Sambut tahun yang baru dengan hati riang gembira. Bernyanyi bersama di Pesta Tahun Baru!",
    "price": 350000,
    "tags": [
      "konser",
      "musik",
      "tahunbaru",
      "2024"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231122025057.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231122025057.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  },
  {
    "name": "Art N Techxibition",
    "slug": "artntechxibition",
    "description": "Art n Techxibition merupakan acara pameran galeri campuran Seni dan Teknologi yang dikemas dalam tema Space dan Galaxy yang bertajuk luar angkasa. Tentunya, pameran ini memberikan experience yang belum pernah hadir di kota Medan dengan spot foto yang instagramable yang memberikan makanan bagi feeds dan story sosial media anda. Di acara ini juga disediakan tenant handcraft yang dapat dibeli langsung oleh pengunjung dan juga dimeriahkan dengan adanya photobooth cetak langsung ditempat. ",
    "excerpt": "Art n Techxibition merupakan acara pameran galeri campuran Seni dan Teknologi yang dikemas dalam tema Space dan Galaxy yang bertajuk luar angkasa. ",
    "price": 20000,
    "tags": [
      "art",
      "exhibition",
      "arttech"
    ],
    "thumbnail": "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231123154614_655f11567d32a.jpg",
    "images": [
      "https://s3-ap-southeast-1.amazonaws.com/loket-production-sg/images/banner/20231123154614_655f11567d32a.jpg"
    ],
    "createdAt": "2023-02-15T15:32:06.350Z",
    "updatedAt": "2023-03-18T14:47:12.101Z"
  }
]